<?php include_once('header.php');?>
<!--/ GHEADER INC /-->

         <div id="gnavi_tex">
         <br /><br />
         <img src="<?php echo base_url()?>resource/shop/image/item/img_about_ja.jpg" width="131" height="38" />
         <br /><br />
　モーターサイクルやその周辺のカウンターカルチャーに傾倒していた滝沢伸介が1994年に東京原宿にてブランドをスタートさせる。<br />
「モーターサイクル、ミリタリー、アウトドア、トラッド等の要素を独自の解釈で消化したベーシックな服作り、またそのライフスタイルの提案」<br />
こういったコンセプトは、それぞれのシーズンテーマのなかに常に息づきNEIGHBORHOODが関わるプロダクトやプロジェクト全てのベースになっている。<br />
<br />
　毎シーズンアップデイトされるダメージ加工が施されているデニム類、モーターサイクルの匂いを多分に感じさせるレザージャケット、<br />
アイウェアやインテリア、バイクグッズ等豊富なバリエーションを誇る小物類。これらはネイバーフッドを象徴するアイテムとなっている。 <br />
また、NEIGHBORHOODのアイテムを3分の1にするというコンセプトによるキッズライン「NEIGHBORHOOD ONE THIRD」も展開し、ライフスタイルを幅広くサポート。<br />
<br />
　2009年にスタートした「LUKER BY NEIGHBORHOOD」は、イギリスからの影響を感じさせるデザインやラインナップとなっており、<br />
NEIGHBORHOODとは違ったアプローチで展開している。<br />
さらに、国内海外の数々のブランドとのコラボレーションや映画作品等と連動したアイテムも展開。その活動範囲を広げている。<br />
<br />
現在、NEIGHBORHOOD原宿、NEIGHBORHOOD渋谷を拠点に、東京有楽町の阪急メンズ東京内と大阪梅田の阪急メンズ大阪内にインショップとなるNEIGHBORHOODが2店舗、日本全国6カ所で展開する路面店の「HOODS」、海外では「HOODS Hong Kong」、「HOODS Beijing」、「HOODS Seoul」を展開中。<br />
その他日本国内のセレクトショップや海外のセレクトショップにて取り扱っている。<br />
今後も海外での展開も含め、様々のプロジェクトを進行予定。<br />

<br /><br /><br />


      </div>
<?php include_once('footer.php');?>